[
  {
    "name": "GlücksSpirale",
    "typ": "Soziallotterie",
    "gebiet": "bundesweit",
    "beschreibung": "Die GlücksSpirale ist eine Soziallotterie, die aus ihren Erlösen vielfältige soziale Projekte in Deutschland unterstützt. Zu dem Hauptförderbereich zählt unter anderem die Freie Wohlfahrtspflege. Diese wird über die Bundesarbeitsgemeinschaft der Freien Wohlfahrtspflege (BAGFW) mit ihren angeschlossenen Trägern, gemeinnützigen Diensten und Einrichtungen gefördert.\n\nUm Fördermittel aus der GlücksSpirale beantragen zu können, muss die antragstellende Organisation Mitglied in einem der sechs anerkannten Spitzenverbände der Freien Wohlfahrtspflege sein. Dazu gehören die Arbeiterwohlfahrt (AWO), der Paritätische Gesamtverband, der Deutsche Caritasverband, die Diakonie Deutschland, das Deutsche Rote Kreuz (DRK) sowie die Zentralwohlfahrtsstelle der Juden in Deutschland (ZWST).\n\nDie GlücksSpirale zeigt sich hinsichtlich ihrer Zielgruppen vielseitig. Gefördert werden unter anderem Projekte zugunsten älterer Menschen. Eine Kofinanzierung mit Fördermitteln anderer großer Soziallotterien, wie etwa der Aktion Mensch, der Stiftung Deutsches Hilfswerk oder der Stiftung Deutsche Jugendmarke, ist allerdings ausgeschlossen. Zudem sind bereits begonnene Projekte grundsätzlich nicht förderfähig.\n\nDie Antragstellung erfolgt über das Digitale Antragssystem der GlücksSpirale (DAGS), erreichbar unter: https://gluecksspirale.bagfw.de/login/. Voraussetzung für die Antragsstellung ist ein vorab durchgeführtes Beratungsgespräch mit dem jeweils zuständigen Landesverband des entsprechenden Wohlfahrtsverbands.",
    "links": {
      "antrag": "https://gluecksspirale.bagfw.de/login/",
      "richtlinien": "https://gluecksspirale.bagfw.de/dokument/2ed668b4-fd04-446b-938a-4fe1ae4bcb6b"
    }
  },
  {
    "name": "Deutsche Postcode Lotterie",
    "typ": "Soziallotterie",
    "gebiet": "bundesweit",
    "beschreibung": "Die Deutsche Postcode Lotterie zählt weltweit zu den größten privaten Fördermittelgebern. Gefördert werden Projekte mit Vorbildcharakter, nachhaltiger Wirkung und gesellschaftlichem und/oder ökologischem Mehrwert. Unterstützt wird unter anderem der Bereich „Sozialer Zusammenhalt“ – mit Projekten, die hilfsbedürftigen Menschen jeden Alters Chancen auf gesellschaftliche Teilhabe und persönliche Entfaltung eröffnen, insbesondere durch Maßnahmen gegen Altersarmut und Einsamkeit.\n\nBevorzugt: Projekte mit nachhaltiger Wirkung.\nFörderhöhe/-laufzeit: max. Förderlaufzeit beträgt 12 Monate für Förderungen bis 30.000 €, 18 Monate für bis zu 100.000 € und 24 Monate für bis zu 250.000 €.\n\nFristen: zwei Förderrunden pro Jahr (Interessenbekundung & Antragstellung).\n\nVoraussetzungen:\n· Gemeinnützigkeit der Organisation\n· Gültiger Freistellungsbescheid inkl. mildtätigem/gemeinnützigem Zweck\n· Mindestens 20 % Eigenanteil\n· Organisationssitz in Deutschland\n· Ausstellberechtigung einer Bestätigung über Geldzuwendungen",
    "links": {
      "antrag": "https://postcode-lotterie.my.site.com/s/login/?ec=302&startURL=%2Fs%2F",
      "richtlinien": "https://a.storyblok.com/f/165273/x/6f625df8ed/2025-02.pdf"
    }
  },
  {
    "name": "Deutsche Fernsehlotterie / Stiftung Deutsches Hilfswerk",
    "typ": "Soziallotterie",
    "gebiet": "bundesweit",
    "beschreibung": "Mit den Zweckerträgen aus dem Losverkauf der Deutschen Fernsehlotterie unterstützt das Deutsche Hilfswerk bundesweit soziale Projekte, die das solidarische Miteinander stärken. Gefördert werden Initiativen, die sich positiv und unmittelbar auf das Zusammenleben in Deutschland auswirken und dazu beitragen, soziale Benachteiligung zu verhindern oder abzubauen. Ein besonderer Fokus liegt auf Projekten, die Selbstbestimmung und Teilhabe fördern und die Lebenssituation älterer Menschen verbessern – auch im digitalen Bereich werden innovative Ansätze gefördert.\n\nFür die Förderart „Soziale Projekte“ beträgt der erforderliche Eigenanteil 20 % der Gesamtkosten. Die maximale Förderhöhe liegt bei 80 % der anerkannten Projektkosten.\n\nVoraussetzungen:\n· Gemeinnützigkeit der antragstellenden Organisation inkl. gültigem Freistellungsbescheid.\n· Mind. ein Satzungszweck muss mit den Zielen der Stiftung übereinstimmen.\n· Keine allgemeine Befreiung von § 181 BGB.\n· Projektbeginn erst nach schriftlicher Förderzusage.\n\nBewerbung:\n· Digitaler Antrag über das Förderportal der Stiftung Deutsches Hilfswerk  https://tinyurl.com/29lsbr3s .\n· Zwei Förderrunden pro Jahr: Veröffentlichung der aktuellen Fristen auf der Website.\n· Unterlagen: Erforderlich sind unteranderem ein detaillierter Kosten- und Finanzierungsplan und ein aussagekräftiges Konzept.\n· Hilfreich: Stellungnahme der zuständigen Kommune oder Fachbehörde einholen.",
    "links": {
      "antrag": "https://tinyurl.com/29lsbr3s",
      "richtlinien": "https://a.storyblok.com/f/248778/x/7ac675dfbe/fordergrundsatze-der-stiftung-deutsches-hilfswerk_stand-14-11-2024.pdf"
    }
  },
  {
    "name": "Förderprogramm Niedersachsen – Wohlfahrtspflegerische Aufgaben",
    "typ": "Staatliche Förderung",
    "gebiet": "Niedersachsen",
    "beschreibung": "Sie erhalten die Förderung als Zuschuss. Die Höhe Ihres Zuschusses ist von Art und Umfang Ihrer Maßnahme abhängig. Stellen Sie Ihren Antrag bitte beim Niedersächsischen Landesamt für Soziales, Jugend und Familie. Antragsberechtigt sind alle natürlichen und juristischen Personen. Die Förderung ist an bestimmte Bedingungen geknüpft. Gefördert werden Maßnahmen in folgenden Bereichen:\n· Wohlfahrtspflegerische Maßnahmen\nFörderfähig sind Vorhaben, die alten oder pflegebedürftigen Menschen zugutekommen\n· Maßnahmen im sozialen Bereich\nIhr Projekt muss sich an Personen in außergewöhnlichen sozialen Problemlagen richten\nZuwendungsfähig können Projekte in den folgenden Handlungsfeldern sein:\n· Inklusion\n· Pflege\n· Soziale Unterstützung\n· Gesundheit\n· Innovation\n· Ehrenamt und Generationsförderung\n\nVoraussetzungen:\n· Andere Fördermöglichkeiten und / oder gesetzliche Bestimmungen sind nicht gegeben oder bereits ausgeschöpft.\n· Das Projekt ist noch nicht begonnen worden (d.h. noch keine Aufträge vergeben und keine Verträge geschlossen).\n· Der Projektzeitraum beträgt höchstens 3 Jahre.\n· In dem Finanzierungsplan werden mind. 10 % Eigen- oder Drittmittel eingebracht und der Grundsatz der Wirtschaftlichkeit und Sparsamkeit wird beachtet.\n· Das Land Niedersachsen hat ein erhebliches Interesse an der Durchführung der Maßnahme. Ein erhebliches Landesinteresse kann vorliegen, wenn das Projekt innovativ ist, Modellcharakter hat und über eine überregionale Ausrichtung oder landesweite Ausstrahlung verfügt. Antrag senden an: team6sl1@ls.niedersachsen.de",
    "links": {
      "antrag": "https://soziales.niedersachsen.de/download/210264/Antragsvordruck_aussergwoehnliche_Massnahmen.pdf",
      "richtlinien": "https://www.ms.niedersachsen.de/startseite/soziales_inklusion/soziales/forderprogramme/allgemeine-forderung-wohlfahrtspflegerischer-aufgaben-212758.html"
    }
  },
  {
    "name": "Förderrichtlinie Pflege – WoLeRaF",
    "typ": "Staatliche Förderung",
    "gebiet": "Bayern",
    "beschreibung": "Der Freistaat Bayern fördert innovative und modellhafte Einzelprojekte, die zur Verbesserung der Lebensqualität und der Rahmenbedingungen in der Pflege beitragen. Antragsberechtigt sind Träger stationärer Pflegeeinrichtungen, Initiatorinnen und Initiatoren ambulant betreuter Wohngemeinschaften sowie Institutionen, die in der Lage sind, entsprechende Projekte wissenschaftlich zu begleiten.\n\nIm Rahmen einer Projektförderung können Vorhaben mit bis zu 100.000 Euro unterstützt werden. Die Förderung beträgt höchstens 90 Prozent der tatsächlich erforderlichen Ausgaben. Die Richtlinie gilt bis zum 31. Dezember 2026. Der Antrag ist an das Bayerische Staatsministerium für Gesundheit, Pflege und Prävention zu richten.\n\nDem Antrag sind folgende Unterlagen beizufügen:\n· eine Projektskizze mit der Skizzierung des Entwicklungskonzepts\n· die Darlegung von Ziel und Zweck des Vorhabens, der innovative und ggf. modellhafte Ansatz, der geplante Projektumfang und die Dauer des Vorhabens\n· ein Finanzierungsplan",
    "links": {
      "antrag": "https://www.lfp.bayern.de/wp-content/uploads/2021/03/03_antrag_einzelfall_woleraf.pdf"
    }
  },
  {
    "name": "Commerzbank-Stiftung",
    "typ": "Stiftung",
    "gebiet": "bundesweit",
    "beschreibung": "Die Stiftung fördert gemeinnützige Projekte in den Bereichen Kultur, Soziales und Wissenschaft. Ihr Ziel ist es, einen nachhaltigen Beitrag zur Zukunftsfähigkeit unserer Gesellschaft zu leisten. Dabei steht das Prinzip im Mittelpunkt, Verantwortung gegenüber Mitmenschen zu übernehmen.\n\nIm Förderbereich „Soziales“ unterstützt die Stiftung insbesondere Projekte, die benachteiligten Menschen unmittelbar zugutekommen und ihnen Wege zu mehr Selbstbestimmung und Teilhabe eröffnen. Im Fokus stehen Maßnahmen zur aktiven sozialen Integration sowie Initiativen, die inklusiv wirken und eine vielfältige Gesellschaft stärken.\n\nAntrag und Vorabanfrage: formlos via E-Mail an commerzbank-stiftung@commerzbank.com\nAngeraten wird zudem ein Vorabtelefonat zur grundsätzlichen Chancenabklärung."
  },
  {
    "name": "Software AG – Stiftung",
    "typ": "Stiftung",
    "gebiet": "bundesweit",
    "beschreibung": "Die Stiftung unterstützt gemeinnützige Projekte mit ganzheitlichem Ansatz, die die Selbstbestimmung, Teilhabe und Lebensqualität von Menschen mit Assistenzbedarf fördern. Im Bereich Altenhilfe werden insbesondere innovative Konzepte unterstützt, die ein würdevolles und zukunftsfähiges Leben im Alter ermöglichen. Dazu gehören auch generationenübergreifende und integrative Projekte.\n\n• keine Fristen oder feste Budgets – Anträge können laufend gestellt werden.\n• Anfrageformular: https://www.sagst.de/fileadmin/Media/Downloads/Antragsteller/Vorabanfrage.pdf\nSenden an: anfragen(at)sagst.de\n\nVoraussetzungen:\n• Gemeinnützige Organisation.\n• Ziel des Projekts muss sich mit Förderschwerpunkten decken.\n• Es besteht kein Rechtsanspruch auf öffentliche Leistungen.\n• Bedürftigkeit des Antragstellers muss vorliegen.\n• Die beantragte Zuwendung soll nicht überwiegend laufende Betriebskosten decken",
    "links": {
      "antrag": "https://www.sagst.de/fileadmin/Media/Downloads/Antragsteller/Vorabanfrage.pdf"
    }
  },
  {
    "name": "Eva Meurer Stiftung",
    "typ": "Stiftung",
    "gebiet": "bundesweit",
    "beschreibung": "Zweck der Stiftung ist laut Satzung die Förderung der Altenhilfe, die Förderung des bürgerschaftlichen Engagements und die Unterstützung hilfsbedürftiger Personen. Gefördert werden können Projekte, die Bestrebungen älterer Menschen dabei unterstützen gegenseitige Hilfen aufzubauen, ihre Kompetenzen zu erweitern und sich ein selbstbestimmtes Leben zu erhalten. Im Fokus stehen dabei Projekte, die es älteren Menschen auch bei altersmäßigen Einschränkungen erlauben, weiter am gesellschaftlichen und kulturellen Leben teilzuhaben.\n\nVoraussetzungen:\n• Gemeinnützige Organisation.\n• Projekt hat noch nicht begonnen.\n• Dürfen keine Aufgaben sein, die rechtlich verpflichtend von öffentlich-rechtlichen Körperschaften zu erledigen sind.\n\nAnträge sind mit den erforderlichen Unterlagen beim geschäftsführenden Vorstand der Eva-Meurer-Stiftung einzureichen. Die Antragstellung ist auf elektronischem oder postalischem Weg möglich.\n\nWeitere Unterlagen: Inhaltliche Beschreibung des Vorhabens sowie der Kosten- und Finanzierungsplan; gegebenenfalls die aktuelle Fassung der Satzung, ein Registerauszug und ein Körperschaftsteuerbescheid.\n\nAdresse: Am Goldgraben 14, 37073 Göttingen.\nE-Mail: info@eva-meurer-stiftung.de .\nTel.: 0551 / 82 08 69 39",
    "links": {
      "richtlinien": "https://www.eva-meurer-stiftung.de/index_htm_files/Foerderrichtlinien%20Eva%20Meurer%20Stiftung.pdf"
    }
  },
  {
    "name": "Chaja Stiftung",
    "typ": "Stiftung",
    "gebiet": "bundesweit",
    "beschreibung": "Die Stiftung engagiert sich für die Förderung eines gesunden und menschenfreundlichen Lebensumfelds auf Grundlage eines salutogenetischen Ansatzes. Im Mittelpunkt ihrer Förderpraxis stehen die Stärkung von Teilhabe, Austausch und Dialog sowie die Entwicklung von Selbstwirksamkeit bei den geförderten Zielgruppen. Ein besonderer Schwerpunkt liegt auf Projekten in den Bereichen Gesundheit und Gesundheitsförderung. Die Zwecke der Stiftung bestehen unter anderem in der Förderung der Altenhilfe.\n\nDie Stiftung nimmt Förderanträge von gemeinnützigen Organisationen entgegen. Es gibt keine festgelegten Antragsfristen.\n\nKontaktinformationen:\nCHAJA Stiftung\nEschborner Landstraße 42–50\n60489 Frankfurt am Main ,\nTelefon: +49 (0)69 76725404 ,\nE-Mail: mail@chaja-stiftung.org",
    "links": {
      "telefon": "+496976725404",
      "email": "mailto:mail@chaja-stiftung.org"
    }
  },
  {
    "name": "Stiftung daHeim im Leben",
    "typ": "Stiftung",
    "gebiet": "bundesweit",
    "beschreibung": "Diese Stiftung unterstützt Projekte, die es älteren Menschen ermöglichen, weiterhin am gesellschaftlichen Leben teilzuhaben. Einrichtungsträger der Alten- und Behindertenhilfe können Anträge für Projektförderungen an den geschäftsführenden Vorstand der Stiftung „daHeim im Leben“ richten. Alle Anträge werden in Zusammenarbeit mit dem Kuratorium beschieden. Bei der Förderung handelt es sich in der Regel um eine Anteilsfinanzierung.\n\nTel.: 0661 90291-0 ,\nE-Mail: info@daheim-im-leben.de",
    "links": {
      "telefon": "0661902910",
      "email": "mailto:info@daheim-im-leben.de"
    }
  },
  {
    "name": "Lotte-Lettau-Stiftung",
    "typ": "Stiftung",
    "gebiet": "Hannover",
    "beschreibung": "Stiftungszweck ist die finanzielle Unterstützung musisch aktiver Senior*innen sowie Seniorenvereinigungen. Insbesondere Orchestermusik, Chorgesang, Theaterspiel und gestaltende Kunst können mit Stiftungsmitteln gefördert werden.\n\nTel.: 0511 1683950",
    "links": {
      "telefon": "05111683950"
    }
  },
  {
    "name": "Rut- und Klaus-Bahlsen-Stiftung",
    "typ": "Stiftung",
    "gebiet": "Hannover",
    "beschreibung": "Fördert unter anderem den Bereich Alten- und Pflegeheime. Insbesondere neuartige Entwicklungen.\n\nAnträge sollten enthalten:\n• die Zielsetzung und Begründung des Vorhabens,\n• den vorgesehenen Arbeits- und Zeitplan,\n• die veranschlagten Personal- und Sachaufwendungen,\n• den Gesamtfinanzierungsplan und\n• bereits bewilligte Zuwendungen und sonstige angesprochene potentielle Zuwendungsgeber.\n\nAnträge und Anfragen sind zu richten an:\nRut- und Klaus-Bahlsen-Stiftung,\nBerliner Allee 14,\n30175 Hannover,\nTelefon: (05 11) 39 21 51,\nTelefax: (05 11) 39 21 52",
    "links": {
      "telefon": "0511392151",
      "fax": "0511392152"
    }
  },
  {
    "name": "Bürgerstiftung Hannover",
    "typ": "Stiftung",
    "gebiet": "Hannover",
    "beschreibung": "Der Schwerpunkt liegt unter anderem bei der Förderung und Unterstützung von älteren Menschen. Das Förderprogramm „Ältere in Not“ richtet sich an Senior*innen in schwierigen Lebenslagen. Unterstützt werden Projekte, die älteren Menschen in Hannover konkrete Hilfe bieten, ihre Lebensqualität erhalten oder verbessern und soziale Teilhabe ermöglichen. Ziel ist es, Vereinsamung, materielle Not und Ausgrenzung entgegenzuwirken und älteren Menschen ein würdevolles, selbstbestimmtes Leben zu ermöglichen.\n\nDas Vorhaben sollte:\n• keinen Eventcharakter haben,\n• freiwilliges und ehrenamtliches Engagement beinhalten,\n• Selbsthilfe, Eigeninitiative und Selbstverantwortung der Zielgruppe fördern,\n• Vorbildcharakter in unserer Gesellschaft haben,\n• die Fördergelder in der Regel für projektbezogene Honorare und Sachkosten verwenden und einen angemessenen Eigenanteil nachweisen,\n• durch die Bürgerstiftung Hannover überprüfbar sein in seinen angestrebten Zielen,\n• die Förderung des Projekts durch die Bürgerstiftung Hannover über eine medienwirksame Öffentlichkeitsarbeit kommunizieren.",
    "links": {
      "antrag": "https://buergerstiftung-hannover.de/fileadmin/user_upload/Downloads/Antragstellung/Foerderantrag_Buergerstiftung_Hannover_2023.pdf",
      "richtlinien": "https://buergerstiftung-hannover.de/fileadmin/user_upload/Downloads/Antragstellung/1_2023_Foerderrichtlinien_der_Buergerstiftung_Hannover-aktualisiert.pdf"
    }
  },
  {
    "name": "Hans und Helga Eckensberger-Stiftung",
    "typ": "Stiftung",
    "gebiet": "Braunschweig",
    "beschreibung": "Förderung von Kultur, Bildung und Ausbildung im Rahmen der Gemeinnützigkeit, sowie Unterstützung bedürftiger Personen in der Region Braunschweig. Förderanträge können jederzeit gestellt werden. Zudem werden ausschließlich gemeinnützige Projekte gefördert, jedoch keine laufenden Kosten.\n\nE-Mail:  eckensberger-stiftung@t-online.de\nTel.: 0531 1294502",
    "links": {
      "email": "mailto:eckensberger-stiftung@t-online.de",
      "telefon": "05311294502"
    }
  },
  {
    "name": "Bürgerstiftung Braunschweig",
    "typ": "Stiftung",
    "gebiet": "Braunschweig",
    "beschreibung": "Die Bürgerstiftung Braunschweig hat den satzungsmäßigen Zweck, die Bereiche Bildung und Erziehung, Jugendhilfe und Altenhilfe, Kunst, Kultur und Denkmalschutz, Wissenschaft und Forschung, Umweltschutz und Naturschutz, Heimatpflege und Völkerverständigung sowie Sport und Gesundheit zum Wohl der in der Stadt Braunschweig lebenden Menschen nachhaltig selbstlos zu fördern und zu entwickeln. Förderanträge dürfen nur von als gemeinnützig anerkannten oder öffentlich-rechtlichen Körperschaften eingereicht werden.\n\nVor der Antragstellung kann zunächst eine kurze Anfrage gestellt werden, ob eine Idee / ein Vorhaben gefördert werden kann (die Anfrage kann schriftlich – gern per E-Mail – oder über eine persönliche Kontaktaufnahme erfolgen)\n\nE-Mail: info@buergerstiftung-braunschweig.de\nTel.: (0531) 48 20 24 00",
    "links": {
      "antrag": "https://aktion.buergerstiftung-braunschweig.de/antrag-auf-projektfoerderung/",
      "richtlinien": "https://www.buergerstiftungbraunschweig.de/fileadmin/Medien/Text/Projekte/Sonstiges/Foerderrichtlinien_BueSti_27-09-2017.pdf",
      "email": "mailto:info@buergerstiftung-braunschweig.de",
      "telefon": "053148202400"
    }
  },
  {
    "name": "Friedrich- und Hedwig-Eilers-Stiftung",
    "typ": "Stiftung",
    "gebiet": "Oldenburg",
    "beschreibung": "Die Erträge der Stiftung sind nach den testamentarischen Bestimmungen für Wohltätigkeitszwecke, vorzugsweise für die städtischen Altersheime zu verwenden.\n\nTelefon: 0441 235-2038\nE-Mail: finanzservice@stadt-oldenburg.de",
    "links": {
      "telefon": "04412352038",
      "email": "mailto:finanzservice@stadt-oldenburg.de"
    }
  },
  {
    "name": "Stiftung der Landessparkasse zu Oldenburg (LzO)",
    "typ": "Stiftung",
    "gebiet": "Oldenburg",
    "beschreibung": "Die Förderung ist grundsätzlich an nachstehende Kriterien gebunden:\nDas zu fördernde Projekt sollte einen regionalen Einmaligkeitscharakter sowie eine hohe regionale Bedeutung aufweisen und eine nachhaltige Außenwirkung beinhalten.\nDas zu fördernde Projekt muss einer definierten Zielgruppe bzw. Einrichtung oder einer breiten Bevölkerungsschicht zugutekommen.\nDie Förderungen erfolgen ausschließlich durch finanzielle Unterstützung.\nDie Zuwendungen müssen einmalig und projektbezogen sein.\nDie Gesamtfinanzierung ist nachzuweisen.\n\nProjekte / Maßnahmen…\n• die Fantasie, Ideenreichtum und Engagement erkennen lassen,\n• die Modell- und Vorbildfunktion haben und damit richtungsweisend sind,\n• die zur gesellschaftlichen Mitverantwortung sowie zu sozialem Engagement anregen,\n• die sich für die Kulturwerte des Oldenburger Landes einsetzen\n…haben eine gute Chance, gefördert zu werden.\n\nBeigelegte Unterlagen:\n• Projektbeschreibung.\n• Finanzierungsplan.\n• Freistellungsbescheid.\n• Erklärung, dass mit der Maßnahme noch nicht begonnen worden ist.\n\nFördermittel sind für gemeinnützige Organisationen aus Friesland, Ammerland, Cloppenburg, Wesermarsch, Oldenburg, Delmenhorst und Vechta zu vergeben.",
    "links": {
      "antrag": "https://lzo-regionalstiftung.com/wp-content/uploads/2024/04/foerderantrag.pdf",
      "digitale_anfrage": "https://www.lzo.com/de/home/ihre-lzo/gut-fuer-die-region/foerderanfrage.html?n=true&stref=imagebox",
      "richtlinien": "https://lzo-regionalstiftung.com/wp-content/uploads/2024/04/foerderrichtlinie.pdf",
      "telefon": "04412303120",
      "email": "mailto:oliver.nienaber@lzo.com"
    }
  },
  {
    "name": "Oldenburger Bürgerstiftung",
    "typ": "Stiftung",
    "gebiet": "Oldenburg",
    "beschreibung": "Die Stiftung engagiert sich für die Verbesserung der Lebensqualität in Oldenburg und fördert den gesellschaftlichen Zusammenhalt. Ihr Ziel ist es, ein lebendiges und starkes Gemeinwesen für Menschen aller Altersgruppen und Herkunft zu sichern. Im Mittelpunkt steht dabei die Unterstützung sozial benachteiligter Menschen sowie das gezielte Eintreten für soziale und kulturelle Belange – besonders dort, wo öffentliche Hilfen nicht mehr ausreichen.\n\nPriorität haben Projekte, die…\n• einen lokalen Bezug haben und erkennbar unsere Unterstützung zeigen\n• dem Stiftungszeck entsprechen, nämlich unter anderem\n  – Jugend- und Altenhilfe\n  – Kultur und Kunst\n  – das öffentliche Gesundheitswesen unterstützen\n• Modell- und Vorbildcharakter haben",
    "links": {
      "antrag": "https://oldenburger-buergerstiftung.de/content/wp-content/uploads/2021/05/2020-F%C3%B6rderantrag-beschreibbar.pdf",
      "richtlinien": "https://oldenburger-buergerstiftung.de/content/wp-content/uploads/2021/08/F%C3%B6rderrichtlinien-2021.pdf",
      "email": "mailto:info@oldenburger-buergerstiftung.de"
    }
  },
  {
    "name": "Evangelische Stiftungen Osnabrück",
    "typ": "Stiftung",
    "gebiet": "Osnabrück",
    "beschreibung": "Förderfähig sind Bedarfe zur individuellen Förderung und Projekte von gemeinnützigen Institutionen, die einen thematischen Bezug zur Jugend- und Altenhilfe, Erziehung, Volks- und Berufsbildung, Studentenhilfe sowie Unterstützung von körperlich, geistig oder seelisch benachteiligten Personen haben. \n• E-Mail: kg@stiftungen-osnabrueck.de",
    "links": {
      "antrag": "https://www.stiftungen-osnabrueck.de/fileadmin/Stiftungen_Osnabrueck/01_Stiftung/Antragsverfahren/Projektfoerderung.pdf",
      "email": "mailto:kg@stiftungen-osnabrueck.de"
    }
  },
  {
    "name": "Stiftung der Sparkasse Osnabrück",
    "typ": "Stiftung",
    "gebiet": "Osnabrück",
    "beschreibung": "Die Stiftung unterstützt vorrangig Projekte im Gebiet der Stadt Osnabrück mit den Schwerpunkten Jugendhilfe, Altenhilfe, öffentliches Gesundheitswesen, Wohlfahrtswesen, Bildung und Erziehung, Kunst und Kultur, Sport, Tierschutz, Wissenschaft und Forschung, Völkerverständigung, Heimatpflege und Heimatkunde und Natur-, Landschafts- und Umweltschutz.\n\nDie Stiftung der Sparkassen im Landkreis Osnabrück wurde durch die Sparkassen Bersenbrück, Melle und Osnabrück im Jahr 1995 gegründet. Der Stiftungszweck umfasst die Förderung von Kultur und Kunst, Jugendhilfe, Sport, Naturschutz, Wissenschaft und Forschung, Bildung und Erziehung, Völkerverständigung, Heimatpflege und Heimatkunde, Landschafts- und Umweltschutz, Wohlfahrtswesen und Altenhilfe sowie öffentliches Gesundheitswesen im Osnabrücker Land.",
    "links": {
      "antrag": "https://engagement.sparkasse-osnabrueck.de/de/"
    }
  },
  {
    "name": "Carl & Marisa Hahn-Stiftung",
    "typ": "Stiftung",
    "gebiet": "Wolfsburg",
    "beschreibung": "Die Stiftung hat bereits mehrfach bewiesen, dass sie sich gezielt für die Lebensqualität älterer Menschen einsetzt und sie schon ähnliche Projekte finanziell unterstützte. So förderte sie unter anderem einen Zuschuss für ein Seniorenkonzert, ermöglichte die Anschaffung eines digitalen Aktivitätstisches und stellte Notebooks für verschiedene Senioreneinrichtungen zur Verfügung. \n• Gebiete : Wolfsburg und angrenzende Landkreise sowie Chemnitz und Zwickau.",
    "links": {
      "antrag": "https://hahn-stiftung.org/foerderantrag"
    }
  },
  {
    "name": "Margarete Schnellecke-Stiftung",
    "typ": "Stiftung",
    "gebiet": "Wolfsburg",
    "beschreibung": "Zweck der Förderung ist die Unterstützung von Senior*innen. Auch mit besonderen Aktionen Freude in den Alltag von älteren Menschen zu bringen, ist ein weiteres Anliegen.\n\nWir bitten Sie, uns einen kurzen Brief zu senden, der zur Einzel- oder Projektförderung folgende Angaben beinhalten muss:\n- Daten zum Antragsteller bzw. zum Geförderten: Name, Alter, Adresse, Telefonnummer\n- Ziel und Zweck der Förderung\n- Höhe der beantragten Förderung und Höhe der möglichen Eigenleistung; wurden ggf. weitere Förderanträge gestellt? Wenn ja, wo?\n\nPostalisch einreichen:\nMargarete Schnellecke-Stiftung\nPostfach 100955\n38409 Wolfsburg"
  },
  {
    "name": "Göttinger milde Stiftung",
    "typ": "Stiftung",
    "gebiet": "Göttingen",
    "beschreibung": "Der Stiftungszweck umfasst die Förderung des Wohlfahrtswesens, der Altenhilfe und die Unterstützung hilfsbedürftiger Einwohner im Stadtgebiet von Göttingen.",
    "links": {
      "antrag": "https://tinyurl.com/2awwyby8",
      "richtlinien": "https://tinyurl.com/278mtzgr"
    }
  },
  {
    "name": "„Hände Reichen“ Marion und Ernst Gruber Stiftung",
    "typ": "Stiftung",
    "gebiet": "Salzgitter",
    "beschreibung": "Zweck der Stiftung ist unter anderem die Förderung der Altenhilfe. Antrag senden an: info@stiftung-haende-reichen.de.",
    "links": {
      "antrag": "https://www.stiftung-haende-reichen.de/files/cto_layout/downloads/foerderantrag.pdf",
      "email": "mailto:info@stiftung-haende-reichen.de"
    }
  },
  {
    "name": "Johannishof Stiftung",
    "typ": "Stiftung",
    "gebiet": "Hildesheim",
    "beschreibung": "Stiftungszweck: Die mildtätige Förderung von bedürftigen Hildesheimer Bürgern und Förderung sozialer Projekte im Bereich der Jugend- und Altenhilfe, der Erziehung, Volks- und Berufsbildung, des bürgerschaftlichen Engagements zugunsten mildtätiger und sozialer Zwecke und der Flüchtlingshilfe.\n\nAntragsberechtigt: Gemeinnützige Organisationen, Vereine und Initiativen.\n\nDie Antragsfristen für Projektförderungen sind dreimal jährlich: 01. Januar, 15. Mai, 15. September. \n• Satzung unter: https://tinyurl.com/yndxdblf",
    "links": {
    "antrag": "https://tinyurl.com/ypqrevfm",
      "satzung": "https://tinyurl.com/yndxdblf"
    }
  },
  {
    "name": "Bürgerstiftung Hildesheim",
    "typ": "Stiftung",
    "gebiet": "Hildesheim",
    "beschreibung": "Sie fördert Projekte für ältere Menschen und Menschen mit Assistenzbedarf.\n\nVoraussetzungen:\n• Projekt darf noch nicht begonnen haben.\n• Einsatz von Eigenmitteln (in der Regel mind. 15 Prozent des Gesamtaufwandes oder Drittfinanzierung).\n• Aufgaben, die nicht rechtlich verpflichtend von öffentlich-rechtlichen Körperschaften zu erledigen sind.\n\nEin Förderantrag kann jederzeit gestellt werden. Viermal im Jahr werden die Anträge bearbeitet, die jeweils bis zum Monatsende Januar, April, Juli und Oktober eines Kalenderjahres eingehen.",
    "links": {
      "antrag": "https://buergerstiftung-hildesheim.de/gemeinsam-gutes-tun/antragsformular-allgemein/",
      "richtlinien": "https://buergerstiftung-hildesheim.de/gemeinsam-gutes-tun/foerderrichtlinien/"
    }
  },
  {
    "name": "Bürgerstiftung Delmenhorst",
    "typ": "Stiftung",
    "gebiet": "Delmenhorst",
    "beschreibung": "Die Delmenhorster Bürgerstiftung fördert Projekte im sozialen, wirtschaftlichen und ökonomischen Bereich, die zur Verbesserung der Stadt Delmenhorst als Lebensraum beitragen und deren Bewohnern zugutekommen. Laut ihrer Satzung liegen die Schwerpunkte unter anderem auf der Altenhilfe, Kunst und Kultur und Gesundheitswesen/-pflege.\n\nVoraussetzungen: Es können nur Organisationen gefördert werden, die in Delmenhorst tätig sind. Informationen zur Antragstellung können telefonisch oder elektronisch erfragt werden. \n Tel.: 04221 6851681 \n E-Mail: delmenhorster.buergerstiftung@ewetel.net",
    "links": {
      "telefon": "+4942216851681",
      "email": "mailto:delmenhorster.buergerstiftung@ewetel.net"
    }
  },
  {
    "name": "Sparkassen Stiftung Lüneburg",
    "typ": "Stiftung",
    "gebiet": "Lüneburg",
    "beschreibung": "Die Sparkassenstiftung Lüneburg – Förderfonds Jugend, Sport, Bildung und Soziales – fördert grundsätzlich Projekte, Veranstaltungen und Aktionen in dem Bereich Altenhilfe. Die geförderten Projekte, Aktionen und Veranstaltungen müssen gemeinnützig im Sinne des § 52 Abgabenordnung sein und dürfen keinen kommerziellen Hintergrund haben. Förderanträge können grundsätzlich durch als gemeinnützig anerkannte Vereine, Stiftungen und Gesellschaften oder öffentlich-rechtliche Körperschaften eingereicht werden. Antrag senden an: oldenburg@sparkassenstiftung-lueneburg.de",
    "links": {
      "antrag": "https://tinyurl.com/yurycudf",
      "richtlinien": "https://www.sparkassenstiftung-lueneburg.de/f%C3%B6rderung/f%C3%B6rderrichtlinien-jsbus/",
      "email": "mailto:oldenburg@sparkassenstiftung-lueneburg.de"
    }
  },
  {
    "name": "Lüneburger Bürgerstiftung",
    "typ": "Stiftung",
    "gebiet": "Lüneburg",
    "beschreibung": "Finanziell unterstützt werden:\n• Projekte, die es sich zur Aufgabe gemacht haben, das vertrauensvolle Miteinander von Jung und Alt zu stärken,\n• Projekte, die Kommunikation und Verständnis zwischen den Generationen anstiften und üben,\n• Projekte, bei denen sich Jung und Alt für die Gemeinschaft engagieren,\n• Projekte, die einen Vorbildcharakter haben und positive Impulse für das soziale Zusammenleben setzen.\n\nEinzureichen sind der ausgefüllte Förderantrag sowie die Datenschutzerklärung. Die Dokumente sind schriftlich an folgende Adresse zu senden:\n\nGeschäftsstelle\nLüneburger Bürgerstiftung\nc/o Hansestadt Lüneburg\nRathaus am Ochsenmarkt\n21335 Lüneburg\n\nDie Vergabe findet zweimal jährlich statt. Die geförderten Projekte sollen nachhaltig wirken und sich langfristig selbstständig finanzieren. \n Datenschutzerklärung unter: https://www.hansestadt-lueneburg.de/_Resources/Persistent/d/b/3/a/db3aea49cc2e6b6844e6fa711a48c994ff581214/Foerderantrag_Lueneburger_Buergerstiftung.pdf",
    "links": {
      "antrag": "https://www.hansestadt-lueneburg.de/_Resources/Persistent/d/b/3/a/db3aea49cc2e6b6844e6fa711a48c994ff581214/Foerderantrag_Lueneburger_Buergerstiftung.pdf",
      "datenschutz": "https://www.hansestadt-lueneburg.de/_Resources/Persistent/d/b/3/a/db3aea49cc2e6b6844e6fa711a48c994ff581214/Foerderantrag_Lueneburger_Buergerstiftung.pdf",
      "richtlinien": "https://www.hansestadt-lueneburg.de/themenseiten/lueneburger-buergerstiftung/foerderung.html"
    }
  },
  {
    "name": "Bürgerstiftung Vechta",
    "typ": "Stiftung",
    "gebiet": "Vechta",
    "beschreibung": "Fördert Projekte und Ideen in dem Bereich Altenhilfe. Der Vorstand entscheidet in der Regel mindestens einmal im Quartal über die eingegangenen Anträge, in besonders eiligen Fällen auch schneller. Die Stiftung verfolgt ausschließlich und unmittelbar gemeinnützige und mildtätige Zwecke im Sinne des Abschnittes »Steuerbegünstigte Zwecke« der Abgabenordnung. \n Satzung unter: https://www.buergerstiftung-vechta.de/ueber-uns/satzung",
    "links": {
      "antrag": "https://www.buergerstiftung-vechta.de/foerderung",
      "satzung": "https://www.buergerstiftung-vechta.de/ueber-uns/satzung"
    }
  },
  {
    "name": "Stiftung Eheleute Taphorn",
    "typ": "Stiftung",
    "gebiet": "Vechta",
    "beschreibung": "Die Stiftung Eheleute Taphorn wurde im Dezember 2009 von Walburga und Gerhard Taphorn zur Förderung der Altenhilfe errichtet. Sie unterstützt insbesondere Projekte, die die Lebensqualität pflegebedürftiger Menschen verbessern und Angehörige sowie Pflegekräfte entlasten. Die Stiftung hat bereits bewiesen, dass sie innovative Projekte in der Altenhilfe unterstützt. So wurde beispielsweise eine Einrichtung in Damme bei der Anschaffung eines Active Boards für Senior*innen finanziell gefördert. Projekte sollten im Gebiet des Landes-Caritasverbandes für Oldenburg durchgeführt werden.\n\nAntragstellung:\nFür die Antragstellung empfiehlt es sich, direkt Kontakt mit dem Landes-Caritasverband für Oldenburg aufzunehmen, unter dessen Dach die Stiftung Eheleute Taphorn verwaltet wird. \n Kontakt:\n Landes-Caritasverband für Oldenburg e.V. \nPeterstraße 22-26 \n 26121 Oldenburg \n Tel.: 0441/925450 \n E-Mail: info@caritas-ol.de",       
     "links": {  
    "telefon": "0441925450",
      "email": "mailto:info@caritas-ol.de"
    }
     },
  {
    "name": "Kleebaum Stiftung",
    "typ": "Stiftung",
    "gebiet": "Cloppenburg",
    "beschreibung": "Die Stiftung verfolgt das Ziel, Menschen dazu zu bewegen, sich gemeinsam für das Gemeinwohl zu engagieren. Zu diesem Zweck entwickelt und fördert sie soziale, kulturelle sowie bildungsnahe Projekte – mit Fokus auf den Landkreis Cloppenburg.",
    "links": {
      "antrag": "https://www.kleebaum-stiftung.de/wp-content/uploads/2025/03/2025-Kleebaum-Foerderantrag.pdf",
      "telefon": "+4915229343820"
    }
  },
  {
    "name": "Bürgerstiftung Cloppenburg",
    "typ": "Stiftung",
    "gebiet": "Cloppenburg",
    "beschreibung": "Ziel der Bürgerstiftung ist es, ein lebenswertes Gemeinwesen, insbesondere aber auch das Zusammengehörigkeitsgefühl von Menschen aller Altersstufen, aller Nationalitäten und jeder Herkunft sichern zu helfen und zu fördern. Die Bürgerstiftung unterstützt Projekte öffentlicher Einrichtungen, Organisationen, Vereinen und sonstiger Initiativen. Sie befasst sich satzungsgemäß vor allem mit der Förderung in den Tätigkeitsfeldern Bildung, Erziehung und Sport, Kunst, Kultur, öffentliches Wohlfahrts- und Gesundheitswesen, Jugend- und Altenhilfe, Integrationsförderung, der Verständigung zwischen Menschen unterschiedlicher Kulturen. Gefördert werden insbesondere Projekte, die:\n• Als Hilfe zur Selbsthilfe angelegt sind und Betroffene aktiv beteiligen.\n• Später eigenständig weitergeführt werden können.\n• Minderheiten und benachteiligte Gruppen einbeziehen.",
    "links": {
      "antrag": "https://buergerstiftung-clp.org/wp-content/uploads/2018/11/checkliste.pdf",
      "richtlinien": "https://buergerstiftung-clp.org/wp-content/uploads/2018/11/foerderrichtlinie.pdf",
      "email": "mailto:info@buergerstiftung-clp.de",
      "telefon": "04471708810",
      "mobil": "+4917624336466"
    }
  },
  {
    "name": "Margarete Ammon Stiftung",
    "typ": "Stiftung",
    "gebiet": "Bayern",
    "beschreibung": "Der Zweck der Stiftung ist unter anderem die Förderung mildtätiger Zwecke, insbesondere in Bayern. Unterstützt werden gemeinnützige Einrichtungen, deren Projekte einen sozialen Nutzen versprechen. So wurde beispielsweise bereits der Verein „Ein Herz für Rentner e.V.“ gefördert, der Veranstaltungen für Senior*innen gegen Einsamkeit durchführt. Förderfähig sind Projekte, die vor Antragseingang noch nicht begonnen wurden. \n Antrag senden an: huebner@margarete-ammon-stiftung.de ",
    "links": {
      "richtlinien": "https://www.margarete-ammon-stiftung.de/sites/default/files/download/Foerderrichtlinien.pdf",
      "antrag": "https://www.margarete-ammon-stiftung.de/sites/default/files/download/Antragsskizze.pdf",
      "email": "mailto:huebner@margarete-ammon-stiftung.de"
    }
  },
  {
    "name": "Antonie Zauner Stiftung",
    "typ": "Stiftung",
    "gebiet": "Bayern",
    "beschreibung": "Die Stiftung engagiert sich in den Bereichen Bildung und Erziehung, Kunst und Kultur, Jugend- und Altenhilfe sowie in der Unterstützung bedürftiger Personen. Ihre Fördermittel sind für Projekte bestimmt, die im Bundesland Bayern umgesetzt werden. Ein besonderer Schwerpunkt liegt darin, die gesellschaftliche Teilhabe von Senior*innen zu stärken – etwa durch kreative Angebote wie Musik-, Tanz-, Theater- oder Malprojekte. Ebenso werden Initiativen für neue Lebensmodelle im Alter gefördert, die ein aktives, gemeinschaftliches und selbstbestimmtes Leben im Alter unterstützen.\n\nDer Antrag sollte folgende Informationen enthalten:\n• Ausführliche Projektbeschreibung bzw. Fallbeschreibung\n• Messbare Projektziele\n• Angaben zu Projektbeteiligten (Ko-Finanzierer, Ko-Partner)\n• Detaillierter Finanzplan\n• Zeit- und Meilensteinplan\n• Angaben zur Nachhaltigkeit des Projekts\n\nAntrag senden an: info@zauner-stiftung.de oder per Post an die Antonie-Zauner-Stiftung, Postfach 44 02 14, 80751 München",
    "links": {
      "antrag": "https://zauner-stiftung.de/wp-content/uploads/2024/07/Foerderkriterien-A-Z-S.pdf",
      "richtlinien": "https://zauner-stiftung.de/wp-content/uploads/2024/07/Antrag.pdf",
      "email": "mailto:info@zauner-stiftung.de"
    }
  },
  {
    "name": "Münchner Sparkassen-Altenhilfe Stiftung der Stadtsparkasse München",
    "typ": "Stiftung",
    "gebiet": "München",
    "beschreibung": "Die Stiftung setzt sich für Senior*innen ein, die in München ihren Lebensabend verbringen. Zweck der Stiftung ist die Förderung der Errichtung und Unterhaltung von Altenwohnheimen, Alters- und Pflegeheimen für Münchner Bürger*innen und die Förderung von Pflege-, Versorgungs-, Besuchs- und Betreuungsleistungen sowie von Beratungsstellen für alte und hilfsbedürftige Menschen. Anträge auf Förderung nimmt die Stiftung nur dann entgegen, wenn sie eindeutig zu den gemeinnützigen Zwecken der Abgabenordnung (AO) passen.",
    "links": {
      "antrag": "https://dsz.moveon4.de/form/5e4c66e61875ee1c655850a2/deu"
    }
  },
  {
  "name": "Stiftungsverwaltung der Landeshauptstadt München",
  "typ": "Stiftung",
  "gebiet": "München",
  "beschreibung": "Anträge für Zuschüsse sind direkt an die Stiftungsverwaltung im Sozialreferat der Landeshauptstadt München zu richten.\n\nGrundsätzliche Förderbedingungen:\n• Antrag von steuerbegünstigten Körperschaften\n• Für Projekte in München\n• Die unmittelbar dem betroffenen Personenkreis zugutekommen\n\nWeitere Hinweise:\n• Vorrangige (gesetzliche) Leistungen müssen vorher ausgeschöpft sein\n• Stiftungsmittel sind sparsam und wirtschaftlich zu verwenden\n• Preisnachlässe und Skonti sind zu nutzen – sonst drohen Rückzahlungsverpflichtungen\n\nDas Wirken der durch die Stiftungsverwaltung der Landeshauptstadt München verwalteten sozialen Stiftungen ist vielfältig. Die Stiftungen können Zuschüsse an gemeinnützige Einrichtungen und Träger vergeben, die bedürftige Kinder, Jugendliche, Erwachsene, ältere Menschen, Kranke, Menschen mit Behinderungen sowie Obdachlose unterstützen.\n\nZu den verwalteten Stiftungen zählen u. a.:\n\n1. Jakob und Therese Fedinger-Stiftung\nDie Stiftung vergibt neben der Unterstützung älterer bedürftiger Münchner*innen Zuschüsse an steuerbegünstigte Körperschaften zur Schaffung und Verbesserung von Einrichtungen der Altenhilfe in München.\n\n2. Stiftung „Goldnes Münchner Herz“\nDie Stiftung fördert Gemeinschaftsveranstaltungen in Altenheimen. So können Theateraufführungen oder Konzerte bezuschusst werden, für die in den knappen Budgets der Senioreneinrichtungen oft keine Mittel zur Verfügung stehen.\n\n3. Heinrich und Maria Eleonora Leininger Stiftung\nDie Stiftung unterstützt neben alten Münchnerinnen und Münchnern auch Einrichtungen, die alte und bedürftige Personen betreuen.",
  "links": {
    "antrag": "https://service.muenchen.de/intelliform/forms/01/03/03/antrag_stiftungsmittel/index",
    "richtlinien": "https://stadt.muenchen.de/dam/Home/Stadtverwaltung/Sozialreferat/engagement/stiftungsverwaltung/allgemeine_Foerderkriterien"
  }
  },
  {
  "name": "Stiftungsverwaltung der Stadt Nürnberg",
  "typ": "Stiftung",
  "gebiet": "Nürnberg",
  "beschreibung": "Die Stiftungsverwaltung der Stadt Nürnberg betreut verschiedene gemeinnützige Stiftungen, über die Projektförderungen für Einrichtungen, Vereine oder Privatpersonen möglich sind. Die Zuschüsse können für Projekte gewährt werden. Ein lokaler Bezug zu Nürnberg ist unerlässlich. Institutionen und Vereine müssen die Bescheinigung der Gemeinnützigkeit auf Verlangen vorlegen können.\n\nZu den betreuten Stiftungen gehören unter anderem:\n\n1. Adolf-und-Gertraud-Müller-Stiftung\nDer Stiftungszweck wird insbesondere verwirklicht durch:\n• die Aufrechterhaltung bzw. Verbesserung der Lebensqualität der Einrichtungsbewohner*innen,\n• die Unterstützung bei einer liebevollen Pflege und Betreuung der Einrichtungsbewohner*innen, sowie bei deren Unterbringung in freundlich und sachgerecht ausgestatteten Räumen bzw. Gebäuden,\n• durch Förderung der vorbeugenden, medizinischen, therapeutischen sowie pflegerischen Versorgung und Beratung der Einrichtungsbewohner*innen.\n\n2. Ernst und Berta Wurzer Stiftung\nDer Stiftungszweck wird insbesondere verwirklicht durch:\n• Förderung gesundheitlicher Maßnahmen (z. B. „Seniorengarten“, Sport- und Bewegungsangebote für Senioren)\n• Förderung von Maßnahmen der Altenhilfe (z. B. Freizeit- und Bildungsangebote)\n• Im Falle besonderer Bedürfnisse für Zwecke der allgemeinen Wohlfahrt\n\n3. Fritz-Hintermayr-Stiftung\nZuwendungen an die Stadt Nürnberg, an Träger der freien Wohlfahrtspflege oder an andere Vereinigungen, die selbst steuerbegünstigt sind, für Einrichtungen oder Vorhaben, die der Pflege der allgemeinen Wohlfahrt, der öffentlichen Gesundheit, der Jugend oder sonstigen gemeinnützigen und mildtätigen Zwecken dienen. Die Förderung dieser Einrichtungen und Vorhaben ist auf Nürnberg begrenzt.\n\n4. Heinrich Gröschel Stiftung\nFinanzielle Zuwendungen an Einrichtungen im Bereich der Altenhilfe.\n\nAntragstellung:\nAntrag direkt bei der Stiftungsverwaltung der Stadt Nürnberg einreichen. Es muss keine bestimmte Stiftung angegeben werden; die Verwaltung prüft, welche Stiftung zu dem Vorhaben passt. Der Antrag sollte mindestens sechs Wochen vor Projektbeginn eingereicht werden.\n\nFristen:\n• Allgemeine Antragsfrist endet am 15.07. jeden Jahres\n• Antragsfrist für Fritz-Hintermayr-Stiftung endet am 15.09. \n Upload-Assistent : https://online-service2.nuernberg.de/intelliform/forms/n/200_stk/200_stk_d_formup/index ",
  "links": {
    "antrag": "https://meinkonto.nuernberg.de/intelliform/forms/n/200_stk/200_stk_f_projektfoerderung/show",
    "antrag": "https://online-service2.nuernberg.de/intelliform/forms/n/200_stk/200_stk_d_formup/index"
  }
  },
  {
    "name": "Bürgerstiftung Nürnberg",
    "typ": "Stiftung",
    "gebiet": "Nürnberg",
    "beschreibung": "Der Zweck besteht in der Förderung des bürgerschaftlichen Engagements in dem Bereich Altenhilfe sowie der öffentlichen Gesundheitspflege und Wohlfahrtspflege zum Wohle der Bürger Nürnbergs (Gemeinnützige Zwecke § 52 AO). \n Satzung: https://buergerstiftung-nuernberg.de/foundation/statute",
    "links": {
      "satzung": "https://buergerstiftung-nuernberg.de/foundation/statute",
      "antrag": "https://buergerstiftung-nuernberg.de/projects/project_overview"
    }
  },
 {
  "name": "Stiftungen der Sparkasse Nürnberg",
  "typ": "Stiftung",
  "gebiet": "Nürnberg",
  "beschreibung": "Die Sparkasse Nürnberg bündelt ihr gemeinnütziges Engagement unter verschiedenen Stiftungen – darunter insbesondere:\n\n1. Zukunftsstiftung der Sparkasse Nürnberg\nNach Maßgabe ihrer Satzung fördert die Stiftung ausgewählte gemeinnützige Zwecke in Nürnberg, unter anderem die Altenhilfe.\n\nAntragsberechtigt sind steuerbegünstigte Körperschaften, sofern sich deren gemeinnütziger Zweck mit dem Zweck der Zukunftsstiftung deckt, sowie juristische Personen des öffentlichen Rechts.\n\nFörderanträge sind formlos schriftlich an den Vorstand der Stiftung zu richten und sollen folgende Punkte enthalten:\n• Aussagen über Art, Bedeutung und Notwendigkeit des Projektes\n• Detaillierte Gesamtkostenplanung\n• Höhe des beantragten Zuschusses\n• Finanzierungsplan mit beteiligten Mittelgebern bzw. dort gestellten Anfragen\n• Projektzeitplan/Realisierungszeitpunkt\n• Ansprechpartner\n• Gemeinnützigkeitsnachweis des Antragstellers (Freistellungsbescheid oder Anlage zum Körperschaftsteuerbescheid)\n\nEine Vergabe ist grundsätzlich möglich, wenn:\n• ein Gesamtkonzept einschließlich angemessener (auch nicht-monetärer) Eigenleistungen vorliegt\n• bei Auszahlung eine Gesamtfinanzierung sichergestellt ist\n• das Projekt im Interesse der Bürgerschaft Nürnbergs liegt\n• ein besonderes öffentliches Interesse besteht\n• das Projekt für Ansehen und Bedeutung Nürnbergs bedeutsam ist\n• das Projekt mit den Intentionen der Stifterin vereinbar ist\n• das Projekt noch nicht begonnen hat\n\n2. Stiftung Altenhilfe der Sparkasse Nürnberg\nDie Stiftung unterstützt:\n• Altenwohn- und Altenpflegeeinrichtungen in Nürnberg,\n• Projekte zur Verbesserung der Lebensqualität älterer Menschen,\n• insbesondere in stationären Einrichtungen (z. B. NürnbergStift). \n Ansprechpartnerin: \n Daniela Recht \n Tel: 0911230-4284 \n E-Mail: kontakt@zukunftsstiftung-nuernberg.de",
  "links": {
    "information_zukunftsstiftung": "https://tinyurl.com/ylq5maby",
    "telefon": "09112304284",
    "email": "mailto:Kontakt@zukunftsstiftung-nuernberg.de"
  }
  },
  {
    "name": "Fürst Stiftung",
    "typ": "Stiftung",
    "gebiet": "Nürnberg",
    "beschreibung": "Die Fürst Stiftung unterstützt soziale und gemeinnützige Projekte und Organisationen, die sich für ein besseres Miteinander und für die Teilhabe verschiedenster Gruppen einsetzen. Darunter fällt auch die Förderung von Seniorenprojekten. Sie unterstützten bereits ein Projekt, bei dem Senior*innen der Umgang mit Smartphones und Tablets nähergebracht wurde.",
    "links": {
      "telefon": "091152130",
      "email": "mailto:kontakt@fuerst-stiftung.de"
    }
  },
  {
    "name": "Bürgerstiftung Augsburg „Beherzte Menschen“",
    "typ": "Stiftung",
    "gebiet": "Augsburg",
    "beschreibung": "Es werden Projekte gefördert, die sich dem Stiftungszweck in den Bereichen Jugend und Alter, Bildung und Völkerverständigung, Mildtätigkeit, Kriminal- und Suchtprävention, Öffentliche Gesundheit, Sport, Natur- und Umweltschutz, Wissenschaft und Forschung sowie Kunst und Kultur widmen. Die aktuellen Förderbereiche legt der Stiftungsrat fest.\n\nDie Projekte müssen ihren Schwerpunkt im Stadtgebiet Augsburg haben, sollen sich an einer gemeinsamen Öffentlichkeitsarbeit mit der Bürgerstiftung beteiligen und mindestens drei der folgenden Kriterien erfüllen:\n• hoher Anteil an freiwilligem/ehrenamtlichen Engagement und Mitwirkung der Betroffenen bei der Planung und Realisierung\n• Förderung von Selbsthilfe und Eigeninitiative\n• Vernetzung in der Kommune (Nachbarschaft, Stadtteil, ähnliche Initiativen, städtische Einrichtungen)\n• Modell- und Vorbildcharakter\n• Erschließung und Einsatz ungenutzter Potenziale/Verwertung von Nützlichem, das brachliegt oder vernichtet zu werden droht",
    "links": {
      "richtlinien": "https://www.buergerstiftung-augsburg.de/wp-content/uploads/F%C3%B6rdergrunds%C3%A4tze.pdf",
      "checkliste": "https://www.buergerstiftung-augsburg.de/wp-content/uploads/Checkliste-zum-F%C3%B6rderantrag.pdf"
    }
  },
  {
    "name": "Bürgerstiftung Augsburger Land",
    "typ": "Stiftung",
    "gebiet": "Augsburg",
    "beschreibung": "Zweck der Stiftung ist unter anderem die Förderung der Altenhilfe im Landkreis Augsburg. Sie verfolgt ausschließlich und unmittelbar gemeinnützige und mildtätige Zwecke im Sinn des Abschnitts „Steuerbegünstigte Zwecke“ der Abgabenordnung.",
    "links": {
      "antrag": "https://www.buergerstiftung-augsburger-land.de/projektempfehlungen/",
      "telefon": "082131022177"
    }
  },
  {
    "name": "das Stadtwerk.Sozial und Sportstiftung",
    "typ": "Stiftung",
    "gebiet": "Regensburg",
    "beschreibung": "Die Stiftung unterstützt mit ihren Erträgen soziale Projekte in der Jugend- und Altenhilfe sowie im öffentlichen Gesundheits- und Wohlfahrtswesen und macht sich für die Sportförderung in Regensburg und der Region stark. Jährlich wird in zwei Kuratoriumssitzungen (im Frühjahr und Herbst) über die eingegangenen Anträge entschieden. Eine Förderung ist vor Beginn des Vorhabens oder der Maßnahme zu beantragen.\n\nDer Antrag sollte eine aussagekräftige Projektbeschreibung sowie einen Finanzierungsplan enthalten, der die Gesamtkosten, mögliche Zuwendungen Dritter und den vorgesehenen Eigenanteil ausweist. Der formlose Förderantrag ist mit Angabe einer Kontaktperson, Adresse und Telefonnummer per Post oder E-Mail einzureichen.",
    "links": {
      "richtlinien": "https://www.das-stadtwerk-regensburg.de/fileadmin/Stadtwerk/Unternehmen/Sozial_und_Sportstiftung/Foerderrichtlinien_das_Stadtwerk-Sozial-_und_Sportstiftung.pdf",
      "telefon": "09416013090",
      "email": "mailto:sozial-sportstiftung@dasstadtwerk.de"
    }
  },
  {
    "name": "Bürgerstiftung der Volksbank Regensburg",
    "typ": "Stiftung",
    "gebiet": "Regensburg",
    "beschreibung": "Die Bürgerstiftung der Volksbank Regensburg fördert mildtätige und gemeinnützige Projekte in Regensburg und Schwandorf, darunter auch der Förderbereich Altenhilfe. Aktuell läuft neben der grundsätzlichen Förderung zudem eine Sonderaktion: Im August 2025 wird einmalig ein Förderbetrag in Höhe von 7.000 Euro an einen gemeinnützigen Verein oder eine Initiative aus dem Raum Regensburg oder Schwandorf vergeben, mit dem Schwerpunkt Jugend- und Altenhilfe. Bewerbungen sind bis zum 31. August 2025 möglich.",
    "links": {
      "antrag": "https://stiftung-vb-regensburg.de/images/projektfoerderung-antrag.pdf",
      "sonderaktion": "https://stiftung-vb-regensburg.de/",
      "email": "mailto:info@stiftung-vb-regensburg.de",
      "telefon": "094158471314",
      "mobil": "016098762072"
    }
  },
  {
    "name": "Bürgerstiftung Ingolstadt",
    "typ": "Stiftung",
    "gebiet": "Ingolstadt",
    "beschreibung": "Die Stiftung wurde mit dem Zweck gegründet, Projekte und Vorhaben, die der bürgerlichen Gemeinschaft nützen, finanziell zu unterstützen und somit an der nachhaltigen Gestaltung der Stadt, der Verbesserung der Lebensqualität und dem Zusammenleben der Menschen mitzuwirken. In der Regel können Maßnahmen mit max. 5.000 Euro unterstützt werden.\n\nFörderbereiche: Bildung und Erziehung - Kunst, Kultur und Heimatpflege – Völkerverständigung - Integration und Inklusion – Sport - Natur-, Umwelt- und Denkmalschutz - Jugend- und Altenhilfe - Öffentliche Gesundheitspflege - Wissenschaft und Forschung\n\nEs werden Projekte von gemeinnützigen Vereinen, Institutionen, Unternehmen und Initiativen, die sich den oben genannten Satzungszwecken zuordnen lassen, gefördert.\n\nDabei wird besonderer Wert auf folgende Aspekte gelegt:\n• Bürgerschaftliches, ehrenamtliches, freiwilliges Engagement\n• Innovation und Zukunftsfähigkeit\n• Nachhaltigkeit und Breitenwirkung\n• Hilfe zur Selbsthilfe\n• Verbesserung der Zukunftschancen\n• Starker regionaler Bezug",
    "links": {
      "richtlinien": "https://buergerstiftung-ingolstadt.de/wp-content/uploads/2024/02/Foerderrichtlinien-der-Buergerstiftung-Ingolstadt_Januar-2024.pdf",
      "antrag": "https://buergerstiftung-ingolstadt.de/antrag-auf-zuwendung/"
    }
  },
  {
    "name": "Stiftung meistro gGmbH",
    "typ": "Stiftung",
    "gebiet": "Ingolstadt",
    "beschreibung": "Das Ziel der Stiftung ist es, Projekte im Bereich Natur- und Umweltschutz, Verbraucherberatung sowie Jugend- und Altenhilfe zu fördern. Hat ihren Sitz in Ingolstadt.",
    "links": {
      "email": "mailto:silke.kletzander@meistro.de"
    }
  },
  {
    "name": "Bürgerstiftung Würzburg und Umgebung",
    "typ": "Stiftung",
    "gebiet": "Würzburg",
    "beschreibung": "Die Stiftung fördert Projekte aus dem Bereich Altenhilfe. Generell kommen Maßnahmen in Frage, die zum Wohle der Bürger*innen Würzburgs und Umgebung sind. Die Projektförderung erfolgt einmal im Kalenderjahr auf Basis von Projektanträgen, die bis zum 31.01. bei der Bürgerstiftung eingegangen sind.",
    "links": {
      "informationen": "https://buergerstiftung-wuerzburg-und-umgebung.de/files/forderverfahren_stand-01.2025.pdf",
      "antrag": "https://aktion.buergerstiftung-wuerzburg-und-umgebung.de/antrag-projektfoerderung/"
    }
  },
  {
    "name": "Sparkassenstiftung für den Landkreis / die Stadt Würzburg",
    "typ": "Stiftung",
    "gebiet": "Würzburg",
    "beschreibung": "Die Sparkasse Mainfranken Würzburg fördert die Altenhilfe und unterstützt das Wirken der Vereine und gemeinnützigen Organisationen in der Stadt Würzburg und den Landkreisen Kitzingen, Main-Spessart und Würzburg.",
    "links": {
      "antrag": "https://www.sparkasse-mainfranken.de/de/home/ihre-sparkasse/engagement/spenden.html?n=true&stref=imagebox"
    }
  },
  {
    "name": "Seniorenstiftung Kemmeter (Stiftergemeinschaft Fürth)",
    "typ": "Stiftung",
    "gebiet": "Fürth",
    "beschreibung": "Die Seniorenstiftung Kemmeter verfolgt das Ziel, älteren Menschen in Fürth mit sachkundiger Aufmerksamkeit zu begegnen und ihnen im Alltag spürbare Erleichterung sowie Freude zu schenken. Die Möglichkeiten sind vielfältig: von liebevoll gestalteten Festtagsüberraschungen über die Verschönerung von Aufenthaltsräumen in Pflegeeinrichtungen bis hin zu Bewegungs- und Freizeitangeboten oder der Schaffung einladender Sitzgelegenheiten im öffentlichen Raum. All diese Initiativen sollen die Lebensqualität und gesellschaftliche Teilhabe von Senior*innen nachhaltig stärken. Die Stiftung ist Teil der Stiftergemeinschaft der Sparkasse Fürth, daher erfolgt die Antragstellung über diese.",
    "links": {
      "email": "mailto:stefan.hertel@sparkasse-fuerth.de",
      "telefon": "091178781893"
    }
  },
  {
    "name": "Bürgerstiftung Fürth",
    "typ": "Stiftung",
    "gebiet": "Fürth",
    "beschreibung": "Der Zweck der Stiftung liegt unter anderem in der Förderung der Altenhilfe, des Wohlfahrts- und Gesundheitswesens sowie mildtätiger Zwecke – mit dem Ziel, das Gemeinwohl der in der Stadt Fürth lebenden Menschen nachhaltig zu stärken.",
    "links": {
      "satzung": "https://www.buergerstiftung-fuerth.de/fileadmin/user_upload/Downloads/Satzung_Buergerstiftung_-_Stand_2017_-_aktuell.pdf",
      "email": "mailto:buergerstiftung.fuerth@online.de",
      "telefon": "091198898813"
    }
  },
  {
    "name": "Max und Justine Elsner-Stiftung",
    "typ": "Stiftung",
    "gebiet": "Erlangen",
    "beschreibung": "Stiftungszweck ist unter anderem die Förderung der Jugend- und Altenhilfe, sowie die Unterstützung hilfsbedürftiger Menschen und der amtlich anerkannten Verbände der freien Wohlfahrtspflege.\n\nDie Stiftung verfolgt ausschließlich und unmittelbar gemeinnützige und mildtätige Zwecke im Sinne des Abschnitts „Steuerbegünstigte Zwecke“ der Abgabenordnung (§§ 51 bis 69 AO).\n\nAnträge für das laufende Jahr schriftlich per Brief bis 31.1. eines Jahres einreichen an:\nMax und Justine Elsner – Stiftung\nc/o Alexander Appel, Steuerberater\nRänzstr. 6\n91052 Erlangen\n\nFörderantrag muss folgende Punkte beinhalten:\n• Beantragende Institution\n• Gewünschte Fördersumme\n• Konkret bezeichnetes Projekt\n• IBAN"
  },
  {
    "name": "Stiftung der Kreissparkasse Höchstadt a. d. Aisch",
    "typ": "Stiftung",
    "gebiet": "Erlangen",
    "beschreibung": "Zweck der Stiftung ist die Förderung der Altenhilfe vorrangig im Gebiet des Landkreises Höchstadt a. d. Aisch.\n\nZur Beantragung von Stiftungsmitteln verwenden Sie bitte den Förderantrag und senden diesen unterschrieben mit Anlagen (insb. dem Nachweis der Steuerbefreiung/Gemeinnützigkeit des Projektträgers) an:\nStiftung der Kreissparkasse Höchstadt a. d. Aisch\nHerrn Benjamin Mair\nHugenottenplatz 5\n91054 Erlangen\nund (im Word-Format) per E-Mail an stiftung-kskhoechstadt@sparkasse-erlangen.de\n\nDie Sitzungen des Stiftungsrates finden jährlich im ersten Quartal eines Jahres statt. Anträge, die in dieser Sitzung besprochen werden sollen, müssen bis zum 30.11. des Vorjahres eingegangen sein.",
    "links": {
      "antrag": "https://www.sparkasse-erlangen.de/content/dam/myif/sksk-erlangen/work/dokumente/stiftung_hoes/Foerderantrag_Stiftung.docx?stref=primarybutton",
      "satzung": "https://www.sparkasse-erlangen.de/content/dam/myif/sksk-erlangen/work/dokumente/stiftung_hoes/SpkHOE_Stiftung_Satzung.pdf?n=true",
      "email": "mailto:stiftung-kskhoechstadt@sparkasse-erlangen.de"
    }
  },
  {
    "name": "Bürgerstiftung Erlangen",
    "typ": "Stiftung",
    "gebiet": "Erlangen",
    "beschreibung": "Zweck der Stiftung ist die nachhaltige Förderung und Entwicklung des bürgerschaftlichen Engagements in den Bereichen Altenhilfe, allgemeine karitative Zwecke und öffentliches Gesundheitswesen zum Gemeinwohl der in Erlangen und in den nachfolgend genannten Nachbargemeinden lebenden Menschen. Mit umfasst sind die Gemeinden Buckenhof, Uttenreuth, Spardorf, Marloffstein, Bubenreuth, Baiersdorf, Möhrendorf-Kleinseebach und Heßdorf.",
    "links": {
      "satzung": "https://www.buergerstiftung-erlangen.de/media/24-07-03_satzungsaenderung_bs_er_abgest._endfassung.pdf",
      "antrag": "https://www.buergerstiftung-erlangen.de/168-foerderantrag"
    }
  },
  {
    "name": "Oberfrankenstiftung",
    "typ": "Stiftung",
    "gebiet": "Bamberg",
    "beschreibung": "Die Stiftung engagiert sich im sozialen Bereich und unterstützt ein breites Spektrum an Projekten und Investitionen in Oberfranken. Gefördert werden insbesondere soziale Einrichtungen, die mit innovativen Konzepten oder modellhaften Ansätzen neue Wege gehen und so einen spürbaren Mehrwert für die Region schaffen. Auch Pflegeeinrichtungen mit einer besonderen inhaltlichen Ausrichtung, etwa für Menschen mit Behinderung oder mit einem spezialisierten Betreuungsansatz, können Fördermittel erhalten. Entscheidend ist dabei stets das Alleinstellungsmerkmal des Projekts und dessen Beitrag zur Verbesserung der Lebensqualität in Oberfranken. Voraussetzung ist jeweils, dass es sich um eine gemeinnützige Maßnahme eines gemeinnützigen Trägers handelt.",
    "links": {
      "antrag": "https://forms.non-profit-manager.org/applicantForm/c74b4b77-94ba-43e8-a119-59549c22f38f",
      "leitfaden": "https://www.oberfrankenstiftung.de/download/medien/pdf/ofrst_leitfaden_formulare.pdf"
    }
  },
  {
    "name": "Oberfrankenstiftung",
    "typ": "Stiftung",
    "gebiet": "Bayreuth",
    "beschreibung": "Die Stiftung engagiert sich im sozialen Bereich und unterstützt ein breites Spektrum an Projekten und Investitionen in Oberfranken. Gefördert werden insbesondere soziale Einrichtungen, die mit innovativen Konzepten oder modellhaften Ansätzen neue Wege gehen und so einen spürbaren Mehrwert für die Region schaffen. Auch Pflegeeinrichtungen mit einer besonderen inhaltlichen Ausrichtung, etwa für Menschen mit Behinderung oder mit einem spezialisierten Betreuungsansatz, können Fördermittel erhalten. Entscheidend ist dabei stets das Alleinstellungsmerkmal des Projekts und dessen Beitrag zur Verbesserung der Lebensqualität in Oberfranken. Voraussetzung ist jeweils, dass es sich um eine gemeinnützige Maßnahme eines gemeinnützigen Trägers handelt.",
    "links": {
      "antrag": "https://forms.non-profit-manager.org/applicantForm/c74b4b77-94ba-43e8-a119-59549c22f38f",
      "leitfaden": "https://www.oberfrankenstiftung.de/download/medien/pdf/ofrst_leitfaden_formulare.pdf"
    }
  },
  {
  "name": "Stiftungen der Stadt Bamberg",
  "typ": "Stiftung",
  "gebiet": "Bamberg",
  "beschreibung": "Die Stadt Bamberg verwaltet mehrere gemeinnützige Stiftungen, die im Bereich der Altenhilfe aktiv sind. Dazu gehören insbesondere:\n\n1. **Edith-und-Erhard-Bausch-Stiftung**\nDie Stiftung fördert gemeinnützige Projekte im Bereich der Altenhilfe in Bamberg.\n\n2. **Paritätische Wohltätigkeitsstiftung Bamberg**\nGewährung von Unterstützungsbeihilfen an alte oder kranke Personen zur Beschaffung von Winterbedarf, an Personen zur vollen oder teilweisen Deckung von Krankenhaus- oder Klinikkosten sowie an Personen zur Durchführung von Erholungskuren. Außerdem für Investitionsmaßnahmen der Alten- und Jugendhilfe. Antragsstellung über allgemeinen Sozialdienst des Amtes für soziale Angelegenheiten.\n\n3. **Schiffauer-Stiftung**\nFörderung von gemeinnützigen Projekten im Bereich der Kinder-, Jugend- und Altenhilfe, von Tier- und Naturschutz, von Kunst und Bildung.",
  "links": {
    "satzung_edith_bausch": "https://www.stadt.bamberg.de/media/custom/3267_533_1.PDF?1652951984",
    "satzung_paritaet": "https://www.stadt.bamberg.de/media/custom/329_73_1.PDF?1652950505",
    "satzung_schiffauer": "https://www.stadt.bamberg.de/media/custom/1829_5946_1.PDF?1652949737",
    "kontaktformular": "https://tinyurl.com/yn3cvujq",
    "telefon": "0951872411"
  }
},
  {
    "name": "Stiftung der Landessparkasse zu Oldenburg (LzO)",
    "typ": "Stiftung",
    "gebiet": "Vechta",
    "beschreibung": "Die Förderung ist grundsätzlich an nachstehende Kriterien gebunden:\nDas zu fördernde Projekt sollte einen regionalen Einmaligkeitscharakter sowie eine hohe regionale Bedeutung aufweisen und eine nachhaltige Außenwirkung beinhalten.\nDas zu fördernde Projekt muss einer definierten Zielgruppe bzw. Einrichtung oder einer breiten Bevölkerungsschicht zugutekommen.\nDie Förderungen erfolgen ausschließlich durch finanzielle Unterstützung.\nDie Zuwendungen müssen einmalig und projektbezogen sein.\nDie Gesamtfinanzierung ist nachzuweisen.\n\nProjekte / Maßnahmen…\n• die Fantasie, Ideenreichtum und Engagement erkennen lassen,\n• die Modell- und Vorbildfunktion haben und damit richtungsweisend sind,\n• die zur gesellschaftlichen Mitverantwortung sowie zu sozialem Engagement anregen,\n• die sich für die Kulturwerte des Oldenburger Landes einsetzen\n…haben eine gute Chance, gefördert zu werden.\n\nBeigelegte Unterlagen:\n• Projektbeschreibung.\n• Finanzierungsplan.\n• Freistellungsbescheid.\n• Erklärung, dass mit der Maßnahme noch nicht begonnen worden ist.\n\nFördermittel sind für gemeinnützige Organisationen aus Friesland, Ammerland, Cloppenburg, Wesermarsch, Oldenburg, Delmenhorst und Vechta zu vergeben.",
    "links": {
      "antrag": "https://lzo-regionalstiftung.com/wp-content/uploads/2024/04/foerderantrag.pdf",
      "digitale_anfrage": "https://www.lzo.com/de/home/ihre-lzo/gut-fuer-die-region/foerderanfrage.html?n=true&stref=imagebox",
      "richtlinien": "https://lzo-regionalstiftung.com/wp-content/uploads/2024/04/foerderrichtlinie.pdf",
      "telefon": "04412303120",
      "email": "mailto:oliver.nienaber@lzo.com"
    }
  },
  {
    "name": "Stiftung der Landessparkasse zu Oldenburg (LzO)",
    "typ": "Stiftung",
    "gebiet": "Cloppenburg",
    "beschreibung": "Die Förderung ist grundsätzlich an nachstehende Kriterien gebunden:\nDas zu fördernde Projekt sollte einen regionalen Einmaligkeitscharakter sowie eine hohe regionale Bedeutung aufweisen und eine nachhaltige Außenwirkung beinhalten.\nDas zu fördernde Projekt muss einer definierten Zielgruppe bzw. Einrichtung oder einer breiten Bevölkerungsschicht zugutekommen.\nDie Förderungen erfolgen ausschließlich durch finanzielle Unterstützung.\nDie Zuwendungen müssen einmalig und projektbezogen sein.\nDie Gesamtfinanzierung ist nachzuweisen.\n\nProjekte / Maßnahmen…\n• die Fantasie, Ideenreichtum und Engagement erkennen lassen,\n• die Modell- und Vorbildfunktion haben und damit richtungsweisend sind,\n• die zur gesellschaftlichen Mitverantwortung sowie zu sozialem Engagement anregen,\n• die sich für die Kulturwerte des Oldenburger Landes einsetzen\n…haben eine gute Chance, gefördert zu werden.\n\nBeigelegte Unterlagen:\n• Projektbeschreibung.\n• Finanzierungsplan.\n• Freistellungsbescheid.\n• Erklärung, dass mit der Maßnahme noch nicht begonnen worden ist.\n\nFördermittel sind für gemeinnützige Organisationen aus Friesland, Ammerland, Cloppenburg, Wesermarsch, Oldenburg, Delmenhorst und Vechta zu vergeben.",
    "links": {
      "antrag": "https://lzo-regionalstiftung.com/wp-content/uploads/2024/04/foerderantrag.pdf",
      "digitale_anfrage": "https://www.lzo.com/de/home/ihre-lzo/gut-fuer-die-region/foerderanfrage.html?n=true&stref=imagebox",
      "richtlinien": "https://lzo-regionalstiftung.com/wp-content/uploads/2024/04/foerderrichtlinie.pdf",
      "telefon": "04412303120",
      "email": "mailto:oliver.nienaber@lzo.com"
    }
  },
  {
    "name": "Stiftung der Landessparkasse zu Oldenburg (LzO)",
    "typ": "Stiftung",
    "gebiet": "Delmenhorst",
    "beschreibung": "Die Förderung ist grundsätzlich an nachstehende Kriterien gebunden:\nDas zu fördernde Projekt sollte einen regionalen Einmaligkeitscharakter sowie eine hohe regionale Bedeutung aufweisen und eine nachhaltige Außenwirkung beinhalten.\nDas zu fördernde Projekt muss einer definierten Zielgruppe bzw. Einrichtung oder einer breiten Bevölkerungsschicht zugutekommen.\nDie Förderungen erfolgen ausschließlich durch finanzielle Unterstützung.\nDie Zuwendungen müssen einmalig und projektbezogen sein.\nDie Gesamtfinanzierung ist nachzuweisen.\n\nProjekte / Maßnahmen…\n• die Fantasie, Ideenreichtum und Engagement erkennen lassen,\n• die Modell- und Vorbildfunktion haben und damit richtungsweisend sind,\n• die zur gesellschaftlichen Mitverantwortung sowie zu sozialem Engagement anregen,\n• die sich für die Kulturwerte des Oldenburger Landes einsetzen\n…haben eine gute Chance, gefördert zu werden.\n\nBeigelegte Unterlagen:\n• Projektbeschreibung.\n• Finanzierungsplan.\n• Freistellungsbescheid.\n• Erklärung, dass mit der Maßnahme noch nicht begonnen worden ist.\n\nFördermittel sind für gemeinnützige Organisationen aus Friesland, Ammerland, Cloppenburg, Wesermarsch, Oldenburg, Delmenhorst und Vechta zu vergeben.",
    "links": {
      "antrag": "https://lzo-regionalstiftung.com/wp-content/uploads/2024/04/foerderantrag.pdf",
      "digitale_anfrage": "https://www.lzo.com/de/home/ihre-lzo/gut-fuer-die-region/foerderanfrage.html?n=true&stref=imagebox",
      "richtlinien": "https://lzo-regionalstiftung.com/wp-content/uploads/2024/04/foerderrichtlinie.pdf",
      "telefon": "04412303120",
      "email": "mailto:oliver.nienaber@lzo.com"
    }
  },
  {
    "name": "Stiftung Eheleute Taphorn",
    "typ": "Stiftung",
    "gebiet": "Cloppenburg",
    "beschreibung": "Die Stiftung Eheleute Taphorn wurde im Dezember 2009 von Walburga und Gerhard Taphorn zur Förderung der Altenhilfe errichtet. Sie unterstützt insbesondere Projekte, die die Lebensqualität pflegebedürftiger Menschen verbessern und Angehörige sowie Pflegekräfte entlasten. Die Stiftung hat bereits bewiesen, dass sie innovative Projekte in der Altenhilfe unterstützt. So wurde beispielsweise eine Einrichtung in Damme bei der Anschaffung eines Active Boards für Senior*innen finanziell gefördert. Projekte sollten im Gebiet des Landes-Caritasverbandes für Oldenburg durchgeführt werden.\n\nAntragstellung:\nFür die Antragstellung empfiehlt es sich, direkt Kontakt mit dem Landes-Caritasverband für Oldenburg aufzunehmen, unter dessen Dach die Stiftung Eheleute Taphorn verwaltet wird. \nKontakt:\nLandes-Caritasverband für Oldenburg e.V.\n Peterstraße 22-26 \n26121 Oldenburg \nTel.: 0441/925450 \nE-Mail: info@caritas-ol.de",
    "links": {
      "telefon": "0441925450",
      "email": "mailto:info@caritas-ol.de"
    }
  },
  {
  "name": "Förderung nach dem Pflegepersonal-Stärkungsgesetz / PpSG",
  "typ": "Staatliche Förderung",
  "gebiet": "bundesweit",
  "beschreibung": "Gemäß Paragraph 8 Absatz 8 SGB XI können stationäre Pflegeeinrichtungen einen einmaligen Zuschuss von bis zu 12.000 Euro für die Anschaffung digitaler oder technischer Ausrüstung erhalten. Die Fördermittel für Digitalisierungsprojekte wurden aufgrund des Pflegeunterstützungs- und -entlastungsgesetzes (PUEG) durch Beschluss vom 12. Juli 2023 bis zum 31. Dezember 2030 verlängert. Der Antrag ist an eine als Partei der Pflegesatzvereinbarung beteiligte Pflegekasse, deren Landesverband oder den Verband der Ersatzkassen e. V. in dem Bundesland zu richten, in dem die Pflegeeinrichtung zugelassen ist.\n\nFörderungsfähig sind einmalige Anschaffungen von digitaler oder technischer Ausrüstung sowie damit einhergehende Kosten der Inbetriebnahme wie der Erwerb von Lizenzen oder die Einrichtung von W-LAN. Gefördert werden bis zu 40 Prozent der durch die Pflegeeinrichtung verausgabten und bewilligten Mittel. Pro Pflegeeinrichtung ist höchstens ein Zuschuss in Höhe von 12.000 Euro möglich.\n\nZiel: Unteranderem die Förderung digitaler Anwendungen zur Entlastung der Pflegekräfte, die das interne Qualitätsmanagement betreffen!",
  "links": {
    "antrag": "https://www.gkv-spitzenverband.de/media/dokumente/pflegeversicherung/finanzierungs_foerderungsmassnahmen/20230704_Pflege_Foerderung_8Abs8_SGBXI_Muster_Antrag.xlsx",
    "richtlinien": "https://www.gkv-spitzenverband.de/media/dokumente/pflegeversicherung/finanzierungs_foerderungsmassnahmen/20230712_Pflege_Foerderung_Digi_RiLi_8_Abs.8_SGB_XI.pdf"
  }
}
]
